import "./hero.scss"

const Hero = () => {

	return (
		<section className="hero">
			<div className="container">
				<div className="hero__wrapper row">
					<h1>ГРИГОРІЙ ЛЕЩЕНКО</h1>
					<span>письменник</span>
					<p><span>С</span>ВОЇМИ КНИГАМИ БОРОВСЯ З КОРУПЦІЄЮ: ЩЕ ПЕРЕД ВІЙНОЮ ЗА ЧАСІВ ПРАВЛІННЯ ПРЕЗИДЕНТА <span>П</span>ЕТРО <span>П</span>ОРОШЕНКА НАПИСАВ КІЛЬКА  ДЕТЕКТИВІВ ТА ПРИГОДНИЦЬКИХ МЕЛОДРАМ.  НА ЖАЛЬ, НИНІ, ПІСЛЯ ПОЧАТКУ ПОВНОМАСШТАБНОГО НАПАДУ РОСІЙСЬКОЇ ФЕДЕРАЦІЇ НА УКРАЇНУ,  ЩЕ НЕ НАПИСАВ НІЧОГО, В ОСНОВНОМУ, ЧЕРЕЗ СІМЕЙНІ ОБСТАВИНИ. АЛЕ Є ПЕВНІ ЗАДУМКИ...
						ЯК КОРУПЦІОНЕРИ ПЕРЕД ВІЙНОЮ  В МОЇХ КНИГАХ ОТРИМАЛИ ПО ПОВНІЙ, ТАК, СПОДІВАЮТЬ, І ПРОКЛЯТІ РАШИСТИ В МОЄМУ НОВОМУ РОМАНІ МАТИМУТЬ НЕ МЕНШЕ. ХАЙ БЕРЕЖЕ НАС <span>Г</span>ОСПОДЬ <span>Б</span>ОГ, <span>ЗСУ</span> І ЦИВІЛІЗОВАНИЙ СВІТ! МИ ПЕРЕМОЖЕМО! СЛАВА УКРАЇНІ!</p>
					<a className="link btn" href="">Читати більше</a>
				</div>
			</div>
		</section>
	)
}

export default Hero