import "./hero.scss"
import { Link } from "react-router-dom"

const Hero = () => {

	return (
		<section className="hero">
			<div className="container">
				<div className="hero__wrapper row">
					<h1>Григорій Лещенко</h1>
					<span>письменник</span>
					<p>Своїми книгами боровся з корупцією: ще перед війною за часів правління президента Петро Порошенка написав кілька детективів та пригодницьких мелодрам.
						На жаль, нині, після початку повномасштабного нападу російської федерації на Україну, ще не написав нічого, в основному, через сімейні обставини. Але є певні задумки...
						Як корупціонери перед війною в моїх книгах отримали по повній, так, сподівають, і прокляті рашисти в моєму новому романі матимуть не менше. Хай береже нас Господь Бог, ЗСУ і цивілізований світ!
						<br /> Ми переможемо!
						<br /> Слава україні!</p>
					<Link className="link btn" to="/blogs">Читати більше</Link>
				</div>
			</div>
		</section>
	)
}

export default Hero