{
	"message": [
		{
			"id": 1,
			"title": "Лист Президенту України з приводу виселення письменника із службової квартири",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Flist1.jpg?alt=media&token=606cb1c1-7a02-4e33-b124-7692715f7a7c",
			"text": [
				"Президенту України\nПорошенку Петру Олексійовичу\n01220  м. Київ, вул. Банкова, 11\n\nЛещенко Галина Петрівна,\nЛещенко Григорій Іванович\n04053, м. Київ,\nвул. Вознесенський узвіз, 20, кв.1\nЗасіб зв’язку: 096 424 38 20\n\nВІДКРИТИЙ ЛИСТ\nПрезиденту України  Петру Порошенку\n                    \nВельмишановний Петро Олексійович!\n",
				"\nЯ, донька депортованих, пенсіонерка, заради квартири в столиці 30-й рік працюю двірником, вже вдруге звертаюся до Вас, як Гаранта Конституції, яка дає нам право на житло,  з проханням захистити мене від виселення з службової квартири ректором Національної академії образотворчого мистецтва і архітектури паном Чебикіним А.В.\n   Після другої світової війни сталінський режим примусово виселив моїх батьків з території Польщі. Силоміць посадили на одну підводу п’ять сімей і погнали з дому.  Голих, босих, майже без ніяких речей,  бо велика родина мала шість  дітей, двом з яких не виповнилося тоді ще й трьох років,  дочку - інваліда та ще двох немовлят. Усі рідні матері та батька були виселені разом з ними. На підводах сиділи тільки діти, а  старші усю дорогу мусили  іти  пішки…\n   Нині  мене,  вже пенсійного віку, за те, що не шкодувала свого здоров’я, щоб мати хоч якусь квартиру в столиці,  теж виселяє пан Чебикін. Андрій Володимирович, певне, теж був комуністом, бо  ще з комуністичних часів очолює заклад, який крім виховання прекрасних талановитих художників та скульпторів, які і донині прославляють Україну, в першу чергу був потрібен комуністичній партії як постачальник штампувальників портретів та пам’ятників Леніна  та інших катів нашого народу і красивого написання комуністичних гасел, різної брехливої абракадабри, яку тоді називали наочною агітацією. То що історія повторюється? Тодішні комуністи депортували моїх батьків, а тепер  мене,  доньку депортованих, виганяє з єдиної хати, яку  маю, колишній комуніст?\n    Влада може зупинити цей жах, який відбувається зі мною та моїм чоловіком?\n    Чим було примусове виселення моїх батьків?  Етнічною чисткою нас, українців? Геноцидом? Знищенням? \n    А як Ви можете  назвати дії ректора щодо нинішнього виселення нас, стареньких,  з єдиного житла, яке маємо?\n    Може вже досить моїй родині примусових виселень?\n    До мене з чоловіком у службову квартиру академія приводить різних перевіряючих.   Одна з членів такої комісії  все допитувалася в нас:  куди академія має селити молодих двірників, коли ми через старість та немічність не зможемо далі працювати?\n    У відповідь ми не витримали і запропонували  члену цієї комісії з перевірки службової квартири, в якій мешкаємо,  та академії, яка їх постійно до нас приводить,  дочекатися нашої смерті. \n    А, коли  академії, як колись комуністичному режиму щодо моєї родини,  вже ж так не терпиться  вигнати нас з хати, то теж хай посадить  мене  з чоловіком на воза, як комуністи колись моїх  батьків!   Але вже краще хай відразу  відвезуть нас на кладовище, як у ті страшні часи, коли  чимало стареньких депортованих після примусового виселення просто померли в дорозі!\n     8 листопада 2018 року Верховна Рада України ухвалила Постанову «Про відзначення на державному рівні 75-х роковин початку депортації українців із Польщі у 1944—1951 роках». Парламент рекомендує Президенту „ оголосити в Україні 2019 рік роком пам'яті депортованих українців“ із цих територій у 1944—1951 рр. Кабінету міністрів  Рада рекомендує забезпечити відзначення у 2019 році на державному рівні 75-х роковин початку депортації  українців.\n   Ніяк не можу відігнати від себе думку, що все це наше нинішнє виселення якимось чимось нагадує те, як колись депортувати моїх батьків, які все життя трудилися, не покладаючи рук, а поїхали в ту дорогу жебраками, хоча мали власний великий будинок, стодоли,  добре господарство та багато землі та лісу!\n  Навіщо і кому потрібні моє виселення і виселення моїх батьків?..\n",
				"\nМи з чоловіком  ще за радянських часів  за клопотаннями того ж ректора  Чебикіна А.В. були поселені та прописані у цю службову  квартиру.  Сподіваємося, що своєю добросовісною тяжкою фізичною працею в академії протягом трьох десятиліть заслужили,  якщо не на те, щоб отримати цю службову квартиру у власність, то, хоча б на те, щоб  нам дали спокійно продовжувати трудитися та дожити віку в цій квартирі, заради якої і працювали чорноробами половину свого життя, хоч маємо вищу та середню спеціальну освіту.\n   Але тільки почала збирати документи, щоб отримувати пенсію, ректор підняв питання про  наше виселення. Ми з чоловіком поважаємо  Андрія Володимировича  за прекрасну творчість, вміле навчання та виховання  митців, гідний внесок у розвиток духовності нашого народу, але висловлюємо протест проти його дій щодо нашого права на житло і благаємо владу захистити нас від виселення.\n    Як нам здається, пан ректор застосовує до мене з чоловіком одну з поширених на Україні схем по відніманню у громадян житла, коли мешканцям службових квартир чи кімнат у гуртожитках  несподівано заявляють: мовляв,  під час нескінченних змін власників будинків, де вони проживають,   документи на їхнє житло дивним чином зникли і відшукати їх неможливо, бо необхідні папери були написані ще бозна коли за радянських часів, а отже нині люди  проживають у нежитлових приміщеннях і їм потрібно виселятися. По закону всі документи на службове житло мають знаходити в адміністрації і багато керівників цим намагаються скористатися, щоб сказати, що документи втрачені і замість того, щоб їх без проблем виготовити по новому, намагаються виселити мешканців з такого житла. Саме так, як нам видається, хоче вчинити з нами і шановний ректор, який через 27 років після того, як поселив нас сюди несподівано почав стверджувати, що ми начебто проживаємо в аудиторії .\n  До нас у цій квартирі теж проживали та були прописані двірники академії, яким за клопотаннями Андрія Володимировича була надана окрема квартира у власність. Коли наші попередники ще за часів СРСР пропрацювали та прожили лише 10 років, то через тяжку працю не захотіли трудитися тут далі, і почала вимагати від пана Чебикіна, щоб  передав їм цю квартиру у власність і, як самі нам розповідали,  навіть писали скарги  на ректора до Москви,  в газету «Труд»,  після чого Андрій Володимирович  почав сприяти їм в отриманні житла. Ми ж пропрацювали у три рази  більше за своїх попередників і багато хто говорить, що трудимося краще за них, але чомусь ректор  хоче нас на старості переселити до студентського гуртожитку.\n      До початку вимог про наше виселення, пан Чебикін за власним підписом з печаткою академії  та адміністрація без ніяких проблем надали нам купу довідок про те, що ми проживаємо у службовій квартирі. І от раптом в один день усе змінилося на протилежне!\n    Що відбувається?\n    Коли мене з чоловіком та дітьми прописували до службової квартири, то академія надала до паспортного столу документи на цю квартиру. Тоді  ректор у клопотаннях  до паспортного столу, які маємо і досі,  писав: «працюють двірниками Академії і мешкають у службовій квартирі». А тепер, коли стали старими і комусь, як нам видається,  захотілося замість нас жити в цій квартирі, той же самий ректор вже пише протилежне: «зазначене приміщення не зареєстроване власником у встановленому законодавством порядку як житлове та, відповідно, таким не вважається».\n   Якого власника має на увазі ректор? Адже за час нашого проживання змінилося декілька власників будинку і в угодах оренди з  жодним з них ректор не вказав, що в будинку проживають і прописані двірники з дітьми. Чи дійсні ці угоди?\n   Ми  прохали академію все ж якось вирішити питання  щодо отримання нами власного житла. Академія запропонувала нам стати на чергу на житло в районній раді, але там відмовилися приймати в нас документи,  послалися на те, що вже маємо квартиру  і всі питання стосовно житла маємо  вирішувати з ректором.\n  Адміністрація запевняє, що  виселяти нас академію примушує міська влада. Я записалася на прийом до заступника мера, де мене запевнили, що мерія не надавала академії ніяких вказівок чи рекомендацій щодо нашого виселення. Там тільки похитали головою і сказали: ця проблема вирішується дуже просто:  ректору потрібно тільки написати відповідні клопотання, щоб по – новому надати статус службової квартири і виготовити документацію, а те, що будинок оголошено спадщиною України, не може бути перешкодою, багато житлових будинків мають такий статус. Будь – якому приміщенню, яке відповідає необхідним  нормам, можна надати статус службової квартири та виготовити необхідну документацію.\n   Ми написали кілька листів до ректора з проханням подати  таке  клопотання,  зміст якого я з найнятим мною юристом обговорила на прийомі в  замісника голови держміськадміністрації, але пан ректор не звертає на мої прохання ніякої уваги.  Коли були знищені, приховані  чи загублені папери на службову квартиру, де  мешкаю разом з чоловіком, то абсолютно немає ніяких проблем по – новому виготовити документи на цю квартиру. Владі міста лише потрібне відповідне  клопотання ректора, яке для нього  за наш кошт і написав найнятий нами юрист,  і яке ми вже кількома листами просимо підписати Андрія Володимировича, котрий написав  клопотання,  але зовсім іншого змісту.\n   На пропозицію ректору сісти втрьох та все обговорити,  після наших благань пожаліти нас і закликів до його милосердя  пан Чебикін посилає нас (здогадайтеся самі куди!),  а,  коли ми з транспарантами вийшли на акцію протесту, то сказав, що йому телефонували співробітники Служби Безпеки України, які приїдуть за  нами і відвезуть нас у невідомому напрямку, про що ми написали у скарзі на ректора до міністерства культури та запиті до СБУ.\n   На нас постійно здійснюється тиск з метою нашого виселення.\n   Так, наприклад, від нас вимагали, щоб ми терміново за якихось півгодини підписали типовий договір  оренди  на квартиру,  в якій проживаємо  і  прописані, напевне, для того,  щоб потім  нас виселити через суд на підставі закінчення строку дії цієї угоди. Такі договори  укладено з художньою крамницею та їдальнею, які орендують приміщення  в будинку, де знаходиться і квартира, в якій мешкаємо. Але ж ми не орендатори, а їхні працівники, яких керівництво академії повинне захищати, а не примушувати на старості писати купу листів у всі можливі інстанції!\n   Потім запевняли, що через наше проживання академія не може укласти договір оренди на цей будинок і натякали, що ми, як порядні люди і справжні патріоти академії, повинні якнайшвидше переселитися до студентського гуртожитку . Тож нам довелося платити за адвокатський запит, щоб дізнатися, що це неправда.\n   Навіть розповідали, що за добросовісну працю без жодного нарікання протягом майже 30 років,  нам вирішено нарешті на чверть підвищити мінімальну зарплатню, але, начебто, не знають як правильно написати такі клопотання і просили нас підписати чисті аркуші паперу. Ми оце вже другий рік питаємо у керівників, а де ж наша обіцяна надбавка?  Бо все життя працюємо за мінімальну зарплатню і без преміальних.\n    А коли мій чоловік проводив акцію протесту проти виселення, то мене, вже пенсійного віку, примусили в 30-градусну серпневу спеку цілий день  до 18 години працювати на подвір’ї, хоч територія і без того була чиста, бо ми починаємо роботу не пізніше 5-ої години ранку. Після чого мусила проходити місячний  курс лікування під крапельницями. \n   Усі три останні роки академія активно намагається залучити до нашого виселення владу столиці. Зокрема, після того, як ми повідомили академію, що збираємося робити ремонт та попросити відповідне обладнання для його проведення,  то академія, як нам здається, з  метою здійснення на нас тиску та залякування,  привела перевірити  нашу квартиру  спеціальну  комісію з Центру охорони пам’яток. Що провідним спеціалістам Центру про нас наговорили  ми не знаємо, але науковці  були шоковані, коли ми показали їм довідки та клопотання, в яких ректор пише про нашу квартиру, як про службову, та постійні реєстрації  в паспортах! Під час ремонту ми усунули всі недоліки, на які нам вказали члени комісії. У нас у квартирі ніщо не валиться і ми  не шкодимо пам’ятку  архітектури. Навіщо  до нас академія  приводить науковців? Порівняно з багатьма приміщеннями академії квартира у нас знаходиться в ідеальному стані! Але перевіряючих адміністрація веде чомусь до нас. \n   Андрій Володимирович теж  щиро та відверто нам заявляє, що у нас немає ніяких шансів залишитися в службовій квартирі, натякаючи, що все вже заздалегідь вирішено щодо нас, а також  на свої дружні відносити з можновладцями, котрі вирішують  долі таких простих трудівників, як ми з чоловіком.\n",
				"\nА дійсно, як Ви думаєте, що можу я, простий двірник, який все життя отримує мінімальну зарплату та без заощаджень, зробити такого, щоб захистити себе  від  академіка, керівника двох академій, власника багатьох високих урядових  відзнак, авторитетного діяча культури, який має підтримку у високих кабінетах? \n   Чому на старості  маю писати нескінченні листи, витрачати гроші на юристів, добиватися давно заробленого своєю добросовісною працею?\n    Чим заслужили таке відношення на старості?\n    Дивно і прикро…\n   Нині пан ректор крім згаданого нами Центру охорони пам’яток активно шукає підтримки в боротьбі за  виселення бідних двірників  ще у двох могутніх установ столиці: Київської міської державної адміністрації  та  Департаменту комунальної власності м. Києва. \n   Проти кожного виснаженого тяжкою фізичною працею та без копійки за душею двірника ректор хоче виставити, не враховуючи юристів,  по дві державні установи, включно з академією, три з яких вирішують та мають чи не вирішальний вплив на усі питання життя в Києві. Як ви думаєте, коли ректор, котрий, доки ми підмітали та кидали сніг, встановив величезні зв’язки у владі та чи не єдиний серед усіх керівників вищих навчальних закладів столиці зумів завдяки своїм професійним якостям заслужено протриматися на своїй посаді так довго,  перетягне на свій бік усі  ці  три впливові організації, скільки шансів не опинитися на вулиці залишається у нещасних бабусі та дідуся? \n  Три могутні установи Києва - міськдержадміністрація, департамент комунальної власності та Центр по охороні пам’яток, які академія збирається виставити проти нас на суді,   - стали власником будинку академії, коли ми прожили в ньому вже більше 20 років. Ми пишемо до них нескінченні листи з благаннями  врятувати нас від виселення та розібратися в ситуації, але вони у відповідях ведуть мову тільки з часу,  коли ми вже більше двох десятків років проживали в цій квартирі, а вони тільки стали власниками, і відправляють до ректора. \n    Влада міста всі ці роки прекрасно знала  про службову квартиру в будинку академії і прописаних двірників, бо перед передачею будинку в 2012 році  цим трьом установам  у власність ми в  2000 році  зверталися до районної ради з проханням поставити нас на квартирний облік, а  2011 року писали до міської та районної влади з проханням надати нам копії документів на квартиру, в якій проживаємо, але нас відправляли до ректора.  Зокрема, районна державна адміністрація, яка тоді була власником цього будинку, письмово відповіла, що при  реорганізації  «журнали обліку службового житла не передавалися»  і теж порадили звертатися до ректора.\n    На нашу думку, при укладенні академією угод оренди з цими установами   паном ректором свідомо було приховано факт існування в будівлі академії  службової квартири та проживання прописаних  тут двірників з дітьми. Тож чи дійсні ці угоди?\n   Чи існує змова усіх чотирьох державних організацій проти нас, двох нещасних старих людей, якою  нас лякають співробітники академії ?\n     Ректор не розуміє наше становище! У пана Чебикіна є де жити і за що! Коли нам не вірите, то почитайте його податкову декларацію в Інтернеті, яка дійсно вражає! Ми дуже раді за нього, бо все заробив чесною працею та чудовою творчістю!\n   А от нам взагалі абсолютно нічого писати в податкову декларацію!   У  нас немає не те що іншого житла, а навіть копійки за душею, бо половину свого життя та всі сили віддаємо академії, спочатку щоб вивчити своїх дітей, а нині, щоб  хоч мати кусок хліба та якусь квартиру на старості!\n   І готові й надалі доглядати за подвір’ям академії, що й продовжуємо добросовісно робити!\n   Перед тим, як нас прийняти на роботу академія майже рік не могла знайти двірників, бо ніхто не хотів прибирати таку величезну територію за мінімальну зарплату без житла. Академія має третю  ставку двірника та ставку садівника, які всі ці роки отримували не я з чоловіком, а невідомо хто, але  всю роботу за них на подвір’ї   виконували  саме ми. Ще при поселенні  нас з дітьми у службову квартиру адміністрація запропонувала нам безкоштовно виконувати всі роботи згідно цих  двох ставок, щоб  ми компенсували ВУЗу  спожиті комунальні послуги, які  отримуємо від академії безкоштовно. У нас не було вибору, тому і  дотримувалися цієї угоди. Але ми з першого дня проживання згодні були платити комунальні платежі, бо раніше вони були невеликими,  а нині ми матимемо право на субсидію.  Ректор запитує  чи можемо оплатити академії комунальні послуги з першого дня проживання в службовій квартирі? Ми згодні, але живемо від зарплати до зарплати і не маємо заощаджень. Але можемо взяти гроші  з тих коштів, якими  академія може оплатити нам роботи, які 30-й рік  безкоштовно виконуємо  за садівника та третього двірника, ставка якого передбачена штатним розписом академії!\n   Протягом усіх цих майже 30 років ми ні на один  день  не залишали без догляду подвір’я академії, бо жодного  разу,  відколи працюємо двірниками,  академія на час нашої відпустки не погоджувалася хоч тимчасово когось прийняти на роботу двірниками, доки ми перебуватимемо на відпочинку. Тож ми змушені були  продовжувати працювати, навіть перебуваючи у відпустках. Ось і зараз у нас десь близько 15 невикористаних відпусток. Нам немає ніякого смислу іти в відпустку, коли все одно  мусимо доглядати за подвір’ям академії.  У Києві є ще такі двірники, які беруть  відпустку, але продовжують   працювати? Переконана днем з вогнем таких, як ми, не знайти!\n   Не можемо залишити без догляду територію академії і на вихідні. Як пам’ятка архітектури,  академія внесена до багатьох туристичних маршрутів, тож на свята, у суботу та неділю  тут можна побачити туристів з України та закордону. На території академії встановлено пам’ятник  Кобзареві та ще багато пам’ятників, які ми доглядаємо і  до яких часто  приходять люди. У неділю в двох церквах біля академії відбуваються богослужіння. Люди після зустрічей  у Божому храмі гуляють на подвір’ї академії та на час церковної служби ставлять авто біля подвір’я ВУЗу. Тож має бути ідеальний порядок!  Мешканцям  довколишніх житлових будинків  ніде  гуляти з дітьми та собаками, крім як на території академії. Тож тільки хоч трішечки стає тепліше,  у нас тут крім студентів та співробітників академії повно мам та бабусь з колясками, місцевих жителів, працівників довколишніх організацій та установ і за багатьма потрібно прибирати.\n   Сюди,  особливо в теплу пору року, на вихідні, як і в робочі дні,  приходить багато відпочиваючих. Тут у нас справжній  парк і рай! А скільки зелені! Тільки осінню ми прибираємо більше 100 кубів опалого листя. Кількість дерев та кущів майже така сама, як і в столичному парку імені Шевченка, площа якого не набагато більша за територію, яку нам доводиться  доглядати, але  міський парк прибирає ціла бригада двірників з технікою. А в академії ми, старі двірники, замість тракторів!\n    Особливо тяжко працюємо взимку. У нас завжди розчищено дорогу довкола корпусу та автостоянка на подвір’ї  академії  для легковиків  кількох   десятків співробітники академії. Гаражі службових авто розміщені в найвіддаленішій частині  території академії і після снігопаду потрібно якнайшвидше  розчистити дорогу для виїзду. \n    Коли випадає сніг,  ми виходимо працювати з четвертої ранку, бо вже з п’ятої годину прибиральниці академії починають приходити на роботу. Сніг не дивиться, коли падати,  у робочі дні чи на вихідні. Поруч лікарня вчених, до якої по тротуару повз академію  ходить багато людей.  У неділю також потрібно розчищати сніг для автомобілів, на яких приїздять до церкви.\n  Доки були молодшими, то розчищали кілька сотень  метрів дороги для виїзду вручну лопатами. Потім зметикували, і тепер коли випадає сніг, мій чоловік часом  з четвертої години ранку бігає по Львівській площі  і намагається  вмовити трактористів та водіїв снігоприбиральної техніки розчистити дорогу та автостоянки на території і довкола академії. Трактористи та водії часто відмовляються, а академія так ні разу і не заключила  якусь угоду  з власником снігоприбиральної техніки, як це зробила лікарня, що знаходиться поруч, і туди, коли випадає сніг,  заїздить трактор з місцевого комунального підприємства. Усю техніку, яку кожної зими доводиться викликати після снігопадів, ми оплачує виключно за гроші з своєї мінімальної зарплати. Також за свій кошт усі ці роки,  коли потрібно, купуємо сіль та пісок для посипання тротуарів та доріжок, інструмент та спецодяг і навіть мітли.\n",
				"\nУсі вже звикли, що цілий рік у нас тут все розчищено і прибрано! \n    Хіба я не заробила своє право на житло в обмін на здоров’я?\n  Ми з чоловіком стояли на Майданах. Під час Майдану у нас в службовій квартирі проживало 18 учасників протестів з Тернопільської та Івано – Франківської областей. А тепер ми самі стоїмо біля воріт академії з акціями протесту проти нашого виселення і благаємо небайдужих громадян поставити підписи під нашими покликами про допомогу до керівників держави та міста, а адміністрація про три рази викликає поліцію, щоб відігнати нас від академії та не сприймає наші протести  всерйоз і тільки знущається, пропонуючи  нам проводити  акції протесту в проваллі поблизу.\n   Дуже прошу Вас, коли у Вас немає часу  розібратися чи  захистити мене від виселення, то хоча б написати пару слів про те, що Ви особисто думаєте про дії пана ректора щодо позбавлення нас житла, за яке ми надриваємося 30-й рік, працюючи двірниками!\n   Хоч хтось із влади в Україні може заступитися за нещасних старих двірників,  майже жебраків, які  половину свого життя віддали тяжкій фізичній роботі  у державному закладі, а на старості, як вдячність за 30-річну сумлінну працю, постійно вже третій рік отримують від авторитетного заслуженого та шанованого всіма державного службовця  вимоги виселитися з службової квартири, заради якої і працювали двірниками? \n  Хтось може вплинути на Андрія Володимировича, щоб він дав нам спокій, щоб ми більше тратили сил на дітей та внуків, на академію, а не на переживання та лікування?\n  Доки усе це терпіти з боку шановного пана ректора та його команди? \n   Невже і цей крик моєї душі та благання про допомогу до Вас нічим мені не зарадить?\n    Уклінно просимо Вас  вплинути на нашого шановного ректора, щоб не виселяв нас! Попросіть, щоб  Андрій Володимирович не паплюжити своє ім’я, виселяючи сумлінних старих двірників.\n  Просимо Вас хоч цього разу надати нам особисту відповідь на наш крик душі! Будь ласка, дайте свою оцінку того, що з нами відбувається.\n   Благаємо Вас відгукнутися на наше горе, яке замість вдячності за сумлінну працю отримуємо  на старості від пана Чебикіна!\n   Минулого разу я написала про свою проблему тільки на кількох листках і розповіла лише про правовий бік ситуації, тож цього разу, прошу вибачення за те, що намагалася краще та детальніше розповісти про своє горе. Але ми в такому становищі, що готові написати хоч цілу книжку про нашу біду, аби тільки нас не виселяли та дали нам спокій!\n  У сім’ї всяке буває…\n  Трапляється, б’ють горщики…\n   Але навіщо відразу  виганяти з хати, коли є способи  без ніяких проблем вирішити  наше питання…\n\nЗ повагою та надією \n  \n12 лютого 2019 року\n\nЛещенко Г.П.\nЛещенко Г.І.\n"
			]
		},
		{
			"id": 2,
			"title": "Лист 1 Міністру культури України з приводу виселення письменника із службової квартири",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Flist2.jpg?alt=media&token=d37f0367-7cb7-43e8-864e-a78b3fe3f775",
			"text": [
				"Міністру культури України\nНищуку Євгену Миколайовичу\n01601,  м. Київ, вул. Івана Франка, 19\n\nЛещенко Галина Петрівна,\nЛещенко Григорій Іванович\n04053, м. Київ,\nвул. Вознесенський узвіз, 20, кв.1\nЗасіб зв’язку: 096 424 38 20\n\nВІДКРИТИЙ ЛИСТ\nМіністру культури України  Євгену Нищуку\n                                              \nШановний Євгене Миколайовичу!\n\n    Я, донька депортованих,  уже пенсіонерка, заради квартири в столиці 30-й рік разом з чоловіком працюю двірником,  не вперше звертаюся до Вас, з проханням захистити мене від виселення з службової квартири ректором Національної академії образотворчого мистецтва і архітектури паном Чебикіним А.В.. Художня академія знаходиться у сфері підпорядкування  міністерству культури.\n   Ми поважаємо академіка Чебикіна за чудову  творчість, виховання стількох  студентів! \n   Дякуємо пану ректору, що нормально до нас відносився три десятиліттями, крім останніх трьох років, коли виникло це дивне непорозуміння з нашим житловим питанням.   Розуміємо, що у нього не завжди є час вникати в усі дрібниці тисяч справ, бо одночасно очолює дві серйозні академії.\n   На нашу думку, ректор занадто покладається на своїх помічників та прислухається до їхніх порад. Але ми  у своєму житті ніколи ніким не керували, то не можемо щось категорично стверджувати. \n   Проте не можемо не висловлювати протест проти свого виселення з єдиного житла, заради якого 30 – тий рік згідно домовленостей з адміністрацією академії працюємо двірниками та про що детально розповідали у своєму попередньому листі до Вас і  до керівників країни та столиці. \n   Ми  змушені захищатися та відстоювати свої права.\n   Шановний Андрій Володимирович продовжує наполягати на нашому виселенні з службової квартири, документи на яку по закону зберігаються в адміністрації, звідки  дивним чином зникли. Відновлювати документи пан ректор відмовляється.  За клопотаннями шановного Андрія Володимировича нас  поселили, а після  наданням документів на це житло до паспортного столу прописали у квартирі. Іншого житла ми не маємо.\n   Додаємо ще раз документи, які підтверджують, що нас поселяли в службову квартиру.\n   А куди зараз поділася квартира?\n   Виходить,  як у Путіна:  «Их там нету»…\n   А ми є!\n   І вже майже 30 років!\n   Протягом останніх трьох  років відколи  адміністрація академії  почала писати нам листи з вимогою виселитися,  ми написали купу листів до міністерства культури та керівників держави і столиці з проханням вплинути на керівника нашого закладу, щоб він по новому оформив документи на службову квартиру, де проживаємо 30-ий рік.\n   Я ходила на прийом до заступника голови держміськадміністрації і там мені сказали, що ніяких проблем з поновленням документів на службове житло немає. Якщо Академія не може надати нам інше житло, то  потрібно тільки відповідне письмове клопотання ректора про нове виготовлення втрачених документів на службову квартиру, в якій ми проживаємо. \n    Та будь – якому приміщенню можна надати статус службової квартири, аби тільки це житло відповідало необхідним вимогам!\n    Наша квартира не відрізняється від будь – якої звичайної квартири.  Маємо житлові кімнати,  коридор, ванну, туалет, кухню.\n    Я  за власний кошт найняла юристів і мені написали таке необхідне клопотання, але ректор відмовляється його підписувати, а пише своє, в якому ні слова не говорить про поновлення документів, а пропонує місту надати нам окреме житло. Адміністрація академія на зустрічі з представником  міністерства культури відверто зізналася, що клопотання про яке ми  просимо, академії не вигідно. Тобто, перед академією поставлене завдання незважаючи на закони просто на висилити.\n   Протягом трьох років на нас постійно здійснюється тиск з метою виселення. Адміністрація академії приводить до нас у квартиру всі можливі комісії, які пишуть акти, що подобаються академії.\n   От і днями, у березні цього року за наказом пана ректора створено чергову комісію.\n    Такі дії адміністрації академії  призводять до значного погіршення нашого здоров’я. Я постійно ходжу на прийоми до лікарів. Мій чоловік проводив акцію протесту проти нашого виселення і під час своєї відпустки кілька тижнів стояв з транспарантами біля воріт академії, а адміністрація академії примусила мене в 33-градусну серпневу спеку прибирати і без того чисте подвір’я  з 5 до 18 години. Мені довелося проходити місячний курс лікування під крапельницями. Усі роки, відколи працюємо в академії,  ми, двірники, прочинаємо роботу з 5-ої або 6-ої години ранку.\n        Тоді я в перше за 30 років взяла лікарняний. А чоловік ще ні разу, слава Богу,  не брав лікарняний, бо нам ні на кого залишити двір академії.\n     До приходу працівників і студентів ми завжди все добросовісно прибираємо, щоб в зимовий період був розчищений сніг, а в літній, щоб не мести  на людей, коли ті ідуть на роботу.  Взимку  наймаємо трактори за свій кошт, бо потрібно до 8:00 розчистити сніг до гаражів, бо інакше водій ректора не зможе виїхати. \n   У нас складається враження, що адміністрація академії сподівається, що через уже трирічний стрес ми просто помремо!\n  Спеціально вигадують усе нові і нові способи тиску на нас, щоб з нами щось трапилося!\n   Таке враження, що останні три роки в адміністрації академії одним з пріоритетних питань стало перетворення двірників на безхатьків! Дякуючи таким дивним старанням адміністрації ми опинилися в центрі уваги майже всіх співробітників та студентів академії. Усі з цікавістю чекають чи вдасться сумлінних трудівників перетворити на безхатьків! Це що одне з пріоритетних завдань академії?\n   Ось, наприклад,  як під час підготовки до останньої перевірки нашої квартири  адміністрація академії псувала нам не таке вже й міцне, підірване через постійну загрозу виселення здоров’я, викачувала з бідних стареньких останні гроші  та  відволікала сумлінних  двірників від роботи.\n    Нам повідомили, що терміново потрібно підійти і підписати наказ ректора про створення чергової спеціальної комісії з перевірки службової квартири, де ми проживаємо.\n   В разі, коли ми не підпишемо  наказ, то негайно буде написаний акт, під яким підпишуться  свідки. В цьому акті  буде вказано, що двірники відмовилися впускати до свого житла співробітників академії. І це нам, мовляв, дуже зашкодить…\n   Тож ми все кидаємо і біжимо до начальства.\n    Нарешті  я тримаю в руках якийсь незрозумілий папірець, на якому немає ні номеру та дати реєстрації, ні підпису ректора чи печатки.\n  До речі,  це вже не вперше адміністрація академія телефонує нам, щоб ми все кидали, летіли негайно в адміністрацію та  підписували якісь незрозумілі папірці. Доходило навіть до того, що нам пропонували ставити підписи під кількома чистими аркушами паперу.\n   Я спробувала з’ясувати чому наказ ректора не оформлений так, як це вимагає законодавство.\n   Моє прохання дати пояснення  щодо документа представник адміністрації розцінив як відмову впустити невідомо  кого до  квартири, де проживаю. І з великою радістю повідомив, що напише, що ми відмовились підписатись під цим неоформленим згідно законодавства аркушем.\n   Я попросила адміністрацію назвати хоч один випадок, коли ми відмовилися впускати до своєї квартири хоч одного з тих, хто хотів оглянути наше житло.\n   Нам  відповіли, що ми, начебто,  відмовилися впустити до нашої квартири групу перевіряючих з Київського науково – методичного центру по охороні, реставрації та використанню пам’яток історії, культури і заповідних територій. \n   Відмовою впустити перевіряючих можна вважати наше прохання показати посвідчення групи невідомих нам людей, яких вперше в житті бачили. Ці люди подзвонили до нас у квартиру. Сказали, що вони є власниками будинку і ми не маємо права не пустити їх до своєї квартири. Хоч згідно закону будь – який громадянин має право впускати до свого помешкання тільки за власним бажанням чи за  рішенням суду.\n   Ми впустили комісію до нашої квартири, але перед цим попросили їх показати посвідчення. Так от, за словами представника адміністрації академії, те, що ми попросили показати посвідчення у незнайомих нам людей,  є  фактом нашої відмови впустити невідомо кого до нашого житла.\n    Відтоді шановний Андрій Володимирович  з задоволенням і, відчуваємо, аж з насолодою,  розписує в офіційних документах результати тієї проведеної з порушеннями перевірки… \n   До речі, нісенітниці про те, що ми колись  когось відмовилися впустити до квартири  стало головною темою бесіди на моїй недавній зустрічі з представником міністерства культури. Разом з іншими вигадками адміністрації академії щодо квартири, де проживаємо, це відволікло увагу  представника міністерства від суті нашої болючої житлової проблеми.  \n    Представники  академії  і оком не моргали, коли мені прямо в очі говорили неправду.\n   Під час спілкування з керівництвом академії я вже звикла до того, що нас з чоловіком  постійно намагаються обдурити, підставити чи залякати.\n   А віднедавна  ще й побоююсь, що за нами, як і обіцяв нам ректор, приїдуть якісь  люди та відвезуть нас у невідомому напрямку, певне, натякаючи на співробітників СБУ, про що мій чоловік вже повідомляв у скарзі на дії ректора до Міністерства культури та інформаційному запиті до Служби безпеки України.\n  Тож у тих, хто вимагав від нас з чоловіком підписати наказ ректора про останню перевірку нашої квартири, я попросила дозволу порадитися з юристами.\n   А ви знаєте, що за свої послуги непогані юристи беруть разову оплату, яка перевищує мінімальну зарплату двірника?!  А в моїй ситуації з житлом  я не можу звернутися до нічого незнаючих  правників…\n   Тож після того, як віднесла з хати останні гроші адвокату, голодна, з артеріальним тиском, що підвищився після спілкуванням з черговими бажаючими в котрий раз оглянути наше житло, несу адміністрації написану з допомогою юриста заяву про те, що ми згодні підписати наказ ректора, коли цей документ буде оформлено відповідно до діючого законодавства.\n",
				"\nОсь як ми живемо і працюємо, шановний пане міністр!\n   Знущання над старенькими сумлінними двірниками продовжується і йому кінця й краю не видно!...\n   Три десятиліття працюємо за мінімальні ставки.\n   А скільки  десятків тисяч гривен за три останніх десятиліття  замість  нас отримали наближені до ректора співробітники академії чи ті, хто користується його прихильністю?\n    Бо всі ці роки згідно домовленості з академією ми не платимо за комунальні послуги, але за це безкоштовно виконуємо роботи згідно ставок садівника та третього двірника, які передбачені штатним розписом академії.\n   Хіба ми  на своїх посадах двірників працюємо гірше від керівників  нашого закладу чи керівників країни та столиці? \n    Весь час три десятиліття ми у відмінному стані утримуємо величезну територію у кілька гектарів.\n   Як вдячність за сумлінну працю шановний ректор хоче перетворити нас на безхатьків!\n   Пояснюю колегам, що ректор нічим не відрізняється від двірників. Нас з ним найняла держава для вирішення своїх питань, в даному випадку, його, ректора, щоб  керувати навчанням студентів, а нас, двірників, для  забезпечення порядок на подвір’ї академії. Ніякої приватизації нашого навчального закладу чи державних фінансових потоків ще не відбулося. Ми всі рівні перед законом і керівництвом країни та столиці.\n    Деякі з моїх співрозмовників тільки очі широко розкривають та роблять здивовані обличчя…\n   Чи я знову говорю дурниці і не знаю справжнього стану справ?\n   Місцева громадська активістка дбає про порядок та дисципліну в навчальному закладі. На нашу думку, адміністрація та колектив повинні зробити її своїм союзником,а не нацьковувати на неї розгублених стареньких співробітників  та переслідувати і здійснювати тиск.\n    До речі, активістка критикує та пише в різні інстанції повідомлення не лише про начальство, а й  про всіх підряд співробітників, хто  порушує трудову дисципліну чи халатно відносяться до роботи.\n   Як вдячність  за  діяльність,   цю громадської активістки, шановний пан  ректор роками тягає по судах та намагається звільнити з роботи!\n   Я з чоловіком відмовилися підписати листа з осудом дій цієї громадської активістки. Цього листа  адміністрація академії, як за комуністичних часів, примушувала підписати  залежних від неї, в основному, пенсійного та передпенсійного віку прибиральниць, сантехніків, вахтерів та інших заляканих і затурканих.\n   Наше виселення з службової квартири і розпочалося після того, як ми в розмовах з усіма підряд, в тому числі і з донощиками адміністрації,  почали підтримувати дії громадських активісток академії, котрі виступали проти зловживань  у нашому навчальному закладі. Колеги дорікали нам тим, що ми виступаємо на захист громадської активістки, яку переслідує адміністрація,  і накликаємо на себе  цим гнів керівництва та виселення  нас з квартири.\n  Ще раз згадаю про нещодавню зустріч з представником міністерства культури, на якій в черговий раз стільки туману  напустили представники адміністрації академії, щоб виправдати дії шановного пана ректора.\n  Найбільше вразило під час зустрічі відверта неправда, яка звучала з вуст представників  адміністрації.\n   В очах тих, хто говорив мені різні вигадки, бачила їх тверде переконання говорити неправду.\n    Відкрито дивитися мені у вічі та аж світилися від радості, що можуть догодити шановному Андрію Володимировичу, наче промовляли:\nЗа ректора! За академію!\nХіба можна заради подачок великого начальника, якими б вони\nщедрими не були,  до такої міри опускатися,  говорити неправду в навчальному закладі, втрачати свою людську гідність і достоїнство?\n  Боже мій!\n   Коли говорять неправду, то хоч хтось повинен не знати  про це. А тут всі присутні в кімнаті знали, що звучить неправда,  але  продовжувати нескінченно,  як заклинання  повторювати різні вигадки.\n   Але неправда так і залишилася неправдою…\n   Дійсно, правду кажуть, що багатий бідного ніколи не зрозуміє!\n   Як мантру, адміністрація повторювала свої вигадки та проблеми, що сам шановний пан ректор і створив, а тепер винними у цих створених ним проблемах хочуть призначити нас, двірників!\n   Наприклад,  замість того, щоб розібратися в нашому горі,  в суті нашого житлового питання, я цілий час вислуховувала неправду від представників адміністрації академії про те, що я нікого не пускаю до квартири. Співробітник міністерства культури  вислуховувала висмоктані з пальця неправдиві свідчення  адміністрації, а мене весь час перебивали. \n   Нам здається, в  академії для декого зі співробітників не прийнятно говорити правду. Чомусь дехто вважає, що бути на державній службі – значить або говорити неправду, або  замовчувати правду!\n    Тільки ми, двірники,  говоримо те, що думаємо. Тому нас вважають за незрілих, ледве не розумово відсталих чи дурнів і ведуть себе з нами відповідним чином.\n   Наприклад,  ховають документи на службову квартиру,  де проживаємо,  та починають розповідати, що живемо в аудиторії.  \n  Розмова з представником міністерства культури відбулася не по суті, а зосередилася на питаннях, які майже не мають  ніякого відношення до нашого виселення. Мене весь час перебивали, скеровували розмову у непотрібне русло, відволікти увагу від головних питань у вирішенні нашої житлової проблеми.\n   Зустріч була перетворена не на захист від нашого виселення, а проведена тільки для галочки, для звіту нагору.\n   Ніхто навіть не намагався з’ясувати  як нас поселили до квартири? Як прописали? Куди ректор подів документи?\n   Я  думаю, що на цій зустрічі мав бути  особисто присутнім  шановний пан ректор.\n  Так і не зрозуміли чому, але  на зустрічі не було  шановного пана Чебикіна  - ініціатора, організатора та керівника нашого виселення. По – моєму, Андрій Володимирович знаходився в цей час у сусідньому кабінеті, на своєму робочому місці.. .\n   Це питання повинен вирішити ректор особисто. Замість цього направляє нас до якихось нещасних наляканих своїх підлеглих. Ми говоримо з ними незрозуміло про що. Навіть на перший  погляд не розумію  чи взагалі це має відношення до нашої житлової проблеми.  \n   Але  співробітники академії  заради кар’єри чи щоб вислужитися перед керівником,  думають, що повинні захищати свого начальника і під час зустрічі з представником міністерства починають довго доводити, що ми нікого не пускаємо до квартири.\n   Та серед електриків, сантехніків,  столярів, слюсарів немає такого, хто б не був у нашій квартирі! Тобто у нас у квартирі перебували майже всі рядові співробітники та керівники середньої ланки адміністративно – господарської служби академії ! \n   Та ми вже давно звикли до нескінченних екскурсій по службовій квартирі,  де проживаємо! Коли довго не приходять непрохані гості, то навіть якось чогось не вистачає…\n    Наприклад, ми маємо на руках офіційний документ за підписом шановного пана ректора. На початку  тексту Андрій Володимирович , пише, що ми нікого не пускаємо в квартиру. А потім через  сторінку в цьому ж документі розповідає про те, як до нас у квартиру приходять комісії, які він сам і викликає, та пишуть акти, щоб догодити шановному пану ректору. Тобто в самому   тексті одного документу пан Чебикін суперечить самому собі!\n   Прошу назвати хоч одну людину, яку ми не пустили.\n   Навіть і не чують. Говорять своє!\n   Ми навіть не дуже розуміємо,  яким чином чергова неправдива інформація в офіційних документах  шановного пана ректора має відношення на нашого виселення.\n  Просимо, щоб вважати цей лист нашим запрошенням особисто Вас і будь  - кого з Ваших співробітників прийти до нас в гості і подивитися, як ми живемо та працюємо.\n  Користуючись нагодою також хочемо оголосити, що готові показати службову квартиру, в якій проживаємо, будь – кому з чиновників якого завгодно рівня, тільки, будь ласка, повідомте про це нас заздалегідь.\n   До речі,  відповідний лист про те, що готові прийняти будь – кого з співробітників академії - ми направили адміністрації академії.  \n      Ми вже не знаємо як і реагувати на  твердження шановного пана ректора в його відповідях на наші  листи в усі інстанції, де ми просимо захисту від виселення, коли Андрій Володимирович пише, що, начебто, ми  проживаємо в навчальній аудиторії!\n",
				"\nЯка аудиторія? \n   Тож запрошуємо особисто Вас і будь – кого прийти до нас і переконатися, що ми проживаємо у квартирі, а не в аудиторії.\n  Хоча на зустрічі з представником міністерства не було сказано жодного слова, що ми проживаємо в нежитловому приміщенні. Мовляв, квартира тут була за радянських часів, але це було давно і тому, певне, неправда.\n   А ми тут до  чого?\n   Нас, як і мільйонів українців,  поселили в цю квартиру ще за радянських часів. \n   Так і що? \n   Тепер нас потрібно виганяти з  квартири, бо десь поділися документи?\n   Академія, до речі, має величезний архів і там точно є відомості про людей, які проживали до нас у  цій квартирі. Та й про квартиру також. Про це свідчать і записи в будинковій книзі  цієї службової квартири, яка ще дивним чином не зникла.  Відмітки про поселення, прописку в цій квартирі та виселення і виписку з цього житла чималої кількості людей, які жили тут перед нами.\n   Третій рік пан ректор  намагається нас виселити. Перший рік в одному листі пише про службову квартиру,  в якій проживаємо, як про нежитлове приміщення, а в іншому листі розповідає нам про те, що ми  не можемо  приватизувати службову квартиру, в якій проживаємо. Тільки десь рік як  пан Чебикін нарешті остаточно визначився і тепер нарешті пише про нашу квартиру, як про  нежитлове приміщення, хоч до цього майже 30  років писав про цю квартиру як про службову.\n    У нас купа документів, в яких ректор пише про наше житло, як про службову квартиру. За клопотаннями пана Чебикіна двірникам, які проживали у цій квартирі перед нами, було надано окрему двокімнатну квартиру. Ми весь час запитуємо в адміністрації академії,  на якій підставі  двірники 10  років проживали та були прописані перед нами у цій квартирі, де нині живемо ми? Але майже в усіх відповідях адміністрація веде мову про наше проживання з 2011 року, коли ми вже прожили в цій квартирі 21 рік.\n  Повторюючи, як магічне заклинання,  чергову неправдиву  інформацію шановного пана ректора в написаних ним офіційних документах до влади,  адміністрація і слухати більше нічого не хоче.\n     Тобто зустріч з представником міністерства культури перетворилася на довге обговорення питання,  чому ми нікого не пускаємо до квартири.\n        Недоречним на нашу думку було займати стільки часу і на обговорення другого  питання: чому ми не можемо самі собі виписати  оплату за комунальні послуги.\n   Я ніскілечки не жартую!\n   Відколи ректор почав нас виселяти, то адміністрація постійно вимагає від нас саме такої дурниці!\n   Я пояснила адміністрації, що за їхнім наказом вже їздила до комунальних організацій, де мені відмовили. Пояснили, що згідно закону для цього  потрібне відповідне клопотання адміністрації академії, яке пан ректор не хоче писати. \n      Але в останньому листі до нас ректор знову вимагає, що ми їхали в ці комунальні організації та самі собі виписували комунальні плату за комунальні послуги.\n       Яке відношення ми маємо до того сплачувати нам комунальні послуги чи замість оплати послуг десятиліттями безкоштовно виконувати на подвір’ї  роботи по двох ставках, щоб  гроші за виконану нами роботу отримував невідомо хто?\n   Усе це придумав шановний пан ректор, то хай сам і вирішує цю проблему!\n  Хіба ми винні у ситуації зі сплатою за комунальні послуги, що виникла завдяки рішенням самого  шановного Андрія Володимировича?\n   Ми, до речі,  неодноразово направляли листи пану ректору з проханням оформити постачання для нас комунальних послуг.\n   Мене здивувало, що представник міністерства культури, напевне, юрист,  навіть і не намагалася припинити це  знущання наді мною та  виставлення мене якоюсь тупою, яка періодично приїздить до  комунальних організацій та за наказом академії змушена нести там   повну нісенітницю.\n   Тож на цій зустрічі  адміністрація академії знову наказала мені їхати до комунальних організацій, вимагати від них оформити мені плату за послуги та виставляти себе в черговий раз на посміховисько.\n   Та за багатьох двірників комунальні платежі здійснюють їх роботодавці. Наприклад, нам говорили, що двірник, який проживає і працює в студентському гуртожитку академії, теж не платить за комунальні послуги.\n    Невже ми для цього писали листи з покликами про допомогу, щоб терпіти приниження від тих, хто хоче позбавити нас єдиного житла, яке маємо!\n    І сліпий побачить, що ті, хто хоче зробити нас безхатьками користуються повною підтримкою тих, до кого ми звертаємося з проханням про допомогу! А який висновок ми можемо зробити після того, як у присутності вищестоящих установ адміністрація сміливо говорить неправду, лукавить, збиває з  толку і навіть не намагається  вирішити питання по суті.\n  Представник міністерства слово в слово повторив усе, що нам три роки вдовбують  у наші голови ті, хто нас виселяє.\n    Найпростіше вирішення нашого житлового питання: пан ректор має взяти ручку і підписати клопотання про узаконення нашого проживання, яке написав найнятий нами юрист.\n    Але це категорично виключив представник міністерства культури.  \n    Не можемо зрозуміти чому?\n    У нас з чоловіком складається  враження, що міністерство культури задовольнить тільки наше виселення через неправдиве твердження пана ректора, що ми нікого не пускаємо до нашої квартири, та не хочемо самі собі виписати комунальні послуги. Про інші набагато важливіші питання, що стосуються нашого виселення,  навіть не йшлося.\n   Нас взагалі завжди чимось дивують наші розмови з адміністрацією щодо квартири, в якій проживаємо. Під час цієї зустрічі чомусь адміністрація побоялася в присутності представника міністерства говорити про наше житло, як про нежитлове.\n   Можливо тому, що ще за радянських часів перед нашим поселенням у цю службову квартиру Міністерство культури разом з шановним Андрієм Володимировичем, який тоді тільки почав працювати ректором,  сприяло наданню окремого житла у власність  двірникам, які проживали в цій квартирі перед нами.\n    На якій підставі були покращені житлові умови попереднім двірникам академії? \n   Чому квартиру дали саме двірникам, а не багатьом співробітникам, які теж мали право на отримання житла, бо серед них були пільговики?\n  Але ні від кого не можемо дізнатися,  на якій підставі попереднім двірникам академії  покращили житлові умови, - надали у власність окрему квартиру. Коли нам дадуть відповідь, то отримаємо ще одне підтвердження , що попередні двірники проживали у службовій квартирі, як і ми, а не в аудиторії, як про це почав писати останній рік наш шановний пан ректор.\n   Певне, в міністерстві культури  є документи на цю квартиру, в якій ми проживаємо, але там не хочуть заперечувати неправдивим твердженням ректора, які Андрій Володимирович написав в офіційних документах, що, начебто,  тут  ніякої квартири немає, ми звичайні «самосьоли» - безхатьки, проживаємо в студентській аудиторії, він нас сюди не поселяв, не прописував і невідомо чому 30-й рік терпить наше проживання.  Пише, що двірники не дозволяють відповідним особам оглядати технічний стан приміщення  та відмовляються складати та підписувати акти.\n     Навіщо таке написав не розуміємо ні ми, ні його підлеглі.\n    Певне, не знає, що у нас у квартирі були головний енергетик, інженер по техніці безпеки, коменданти, завгоспи, проректори по адміністративно господарській частині, та інші спеціалісти та співробітники академії.\n  Та написав би ще, що і знати нас не знає хто  ми і звідки!\n       Папір все витерпить, а всі його підлеглі безкінечно, як заклинання,  повторюватимуть ці неправдиві твердження щодо нас, до того часу, доки і самі в них не повірять!\n   Акцентуючи увагу на вигаданих та створених самою академією нісенітницях і штучних проблемах, адміністрація намагається ще більше заплутати і без того болюче для нас питання.\n     Я  дивувалася, коли під час обговорення нашого горя, люди, які абсолютно нічим не збираються нам допомагати, тільки знущаються і сміються своєю несерйозною балаканиною над нашим нещастям. Перетворюють усе на якесь шоу чи фарс.\n   На зустрічі з представником міністерства культури ні з того, ні з цього адміністрація почала говорити про те, що, начебто,  ми з чоловіком печемо пиріжки і натякав, що продаємо випічку направо і наліво.\n   Таке враження, що вигадали прямо по ходу розмови!\n   Та у нас немає грошей не те, що на пиріжки, а навіть іноді на їжу для себе!\n   Нерідко їмо тільки батон та п’ємо чай!\n   Бо всі гроші йдуть на юристів!\n   А представник міністерства культури почала розповідати  про якісь райські  перспективи нашого проживання в студентському гуртожитку.\n   Ми  розцінюємо таке її недоречне  твердження, як відверте знущання над нашим горем та насмішку над нашою тяжкою 30-річною фізичною працею виключно заради квартири в Києві.\n",
				"\nМи вважаємо, що в нашому житловому питанні немає місця для веселощів, але, коли представниця міністерства культури  завела вже мову про студентський гуртожиток, то давайте посміємося разом.\n   А чого представник міністерства культури  чи керівники держави і столиці не хочуть свої квартири віддати  художній академії і переселитися до студентського гуртожитку?\n    Ми думаємо, що ректор і його команда будуть не проти   отримати квартири  не тільки  представниці міністерства культури, а  й помешкання усіх керівників держави та міста, до яких третій рік ми звертаємося по допомогу, а у відповідь отримуємо незрозумілі відписки. Художня академія в обмін на Ваші  помешкання охоче запропонує усім  Вам місця в студентському гуртожитку…\n   Ми не дуже розуміємо в чому різниця між тим,  як заробили своє помешкання  ті, до кого ми звертаємося по допомогу,  і нами. Ми не менше сил, ніж усі Ви,  приклали до того, щоб на старості мати хоч якусь квартиру, хай навіть і службову. Свою роботу двірника  знаємо не гірше, ніж те, чим займаєтеся усі Ви, шановні керівники. І працюємо на своїй посаді не гірше за Вас.\n   Запитайте про те, як ми гарно працюємо,  хоч і в шановного пана ректора!\n   А уявіть на хвилинку, що приймуть закон, по якому документи на Ваше житло, як і у всіх, хто мешкає не на службовому житлі,  мають зберігатися не у вас, як нині, а в якійсь організації, типу художньої академії!\n   Там  ці папери можуть, як і нашому випадку, дивним чином  зникнути, і Вас теж  прийдуть виселяти!\n  Хіба не так?\n   Коли після наших  неодноразових звернень, покликів про  допомогу,  влада країни та столиці  не впливає на шановного пана ректора, щоб припинив наше виселення, то ми плануємо звернутися до посольств розвинених країн та міжнародних організацій.\n  Чому влада зі своїми арміями юристів завжди намагається стати на бік керівника,  а не простих трудівників?\n  Та як же нам до Вас достукатися?\n   Ми не знаємо, як ще привернути увагу високопосадовців до нашого горя!\n  Шановний пан ректор не звертає ніякої уваги на наші листи до нього і до всіх, до кого тільки можна з проханням припинити виселення.\n  Через нейтральну вичікувальну позицію влади  щодо нашого житлового питання та потурання ректору ми з дружиною стали майстрами по написанню листів з благаннями припинити наше виселення. Ректор робить з нас справжніх майстрів епістолярного жанру, ми продовжуємо писати листи до всіх можливих вищестоящих організацій і просимо втрутитися і призупинити наше виселення.  Завдяки нав’язливій ідеї Андрія Володимировича про наше виселення ми стали протестувальниками і готові будь – якої миті виставити транспаранти біля академії та в обідню перерву чи інший неробочий час виходити на протести.  Ким ще нам потрібно стати та що ще зробити, щоб  відомий та добре знаний в  країні академік і талановитий митець передумав робити нас безхатьками?\n  Що ще зробити? Щоб влада нарешті звернула на нас увагу та простягла руку про допомогу стареньким простим  сумлінним трудівникам?\n   Щоб влада нарешті звернула увагу на нашу житлову проблему?  Примусила ректора по – новому оформити документи на службову квартиру, в якій проживаємо.\n   Може вже хай шановний пан ректор дасть  нам спокій?\n   Навіщо нам на старості тріпати нерви?\n   Може  ми  всі сили тратитимемо на академію, внуків,  а мій чоловік ще й на написання книжок про корупцію, а не третій рік борсатимемося у втягнутих  нас академією розбірках, які віднімають останнє здоров’я та гроші на юристів!\n  Будь ласка,  вельмишановний Євген Миколайович, допоможіть нам захиститися від виселення, або надайте нам іншу квартиру.\n  Зупиніть цей жах!\n  Щоб ми не писали листи зі скаргами, не тратили останнє здоров’я та гроші на захист від виселення з єдиного житла, яке маємо. \n  Щоб і далі спокійно працювали двірниками!\n  Просимо Вас, шановний пане міністр, дати оцінку того, що з нами відбувається.\n  Вважайте цей наш лист криком душі, доведеної до відчаю!\n  Благаємо Вас вплинути на шановного Андрія Володимировича!\n  Щоб пан ректор   по – новому виготовити  дивним чином втрачені документи на службову квартиру, де ми проживаємо, і закрити наше житлове питання. Або посилаючись на закони витребував нам квартиру. Закони згідно яких ректор має право звернутися до відповідних органів з проханням надати нам іншу квартиру ми неодноразово писали шановному пану ректору.\n\nЗ повагою та надією  \n\n31 березня 2019 року\n\nЛещенко Г.П.\nЛещенко Г.І.\n"
			]
		},
		{
			"id": 3,
			"title": "Лист 2 Міністру культури України з приводу виселення письменника із службової квартири",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Flist3.jpg?alt=media&token=00d6c5d3-5b73-45a6-b7ec-beddea731880",
			"text": [
				"Міністру культури України\nНищуку Євгену Миколайовичу\n01601,  м. Київ, вул. Івана Франка, 19\n\nЛещенко Галина Петрівна,\nЛещенко Григорій Іванович\n04053, м. Київ,\nвул. Вознесенський узвіз, 20, кв.1\nЗасіб зв’язку: 096 424 38 20\n\n\nВІДКРИТИЙ ЛИСТ\nМіністру культури України  Євгену Нищуку\n\nШановний Євгене Миколайовичу!\n\n    Я, донька депортованих, пенсіонерка, заради квартири в столиці 30-й рік працюю двірником, вже не вперше звертаюся до Вас, з проханням захистити мене від виселення з службової квартири ректором Національної академії образотворчого мистецтва і архітектури паном Чебикіним А.В. Академія входить до сфери управління Міністерства культури України.\n    Сподіваємося, що своєю добросовісною тяжкою фізичною працею в академії протягом трьох десятиліть заслужили,  якщо не на те, щоб отримати цю службову квартиру у власність, то, хоча б на те, щоб  нам дали спокійно продовжувати трудитися та дожити віку в цій квартирі, заради якої і працювали чорноробами половину свого життя, хоч маємо вищу та середню спеціальну освіту.\n  Чому міністерство культури, у чиєму підпорядкуванні знаходиться художня академія, не зупинить шановного Андрія Володимировича у його діях по нашому виселенню?\n   Який зиск міністерству культури з нашого  виселення?\n   Я  тільки почала збирати документи, щоб отримувати пенсію, ректор підняв питання про  наше виселення.\n   Ми з чоловіком поважаємо  Андрія Володимировича  за прекрасну творчість, вміле навчання та виховання  митців, гідний внесок у розвиток духовності нашого народу, але висловлюємо протест проти його дій щодо нашого права на житло і благаємо владу захистити нас від виселення.\n   Ми  змушені захищатися та відстоювати свої права.\n   Шановний Андрій Володимирович продовжує наполягати на нашому виселенні з службової квартири, документи на яку по закону зберігаються в адміністрації, звідки  дивним чином зникли. Відновлювати документи пан ректор відмовляється.  За клопотаннями шановного Андрія Володимировича нас  поселили, а після  наданням паном ректором документів на це житло до паспортного столу  і прописали у квартирі. Іншого житла ми не маємо.\n    Як нам здається, ректор застосовує до мене з чоловіком одну з поширених на Україні схем по відніманню у громадян житла, коли мешканцям службових квартир чи кімнат у гуртожитках  несподівано заявляють: мовляв,  під час нескінченних змін власників будинків, де вони проживають,   документи на їхнє житло дивним чином зникли і відшукати їх неможливо, бо необхідні папери були написані ще бозна коли за радянських часів, а отже нині люди  проживають у нежитлових приміщеннях і їм потрібно виселятися.\n      До початку вимог про наше виселення, пан Чебикін за власним підписом з печаткою академії  та адміністрація без ніяких проблем надали нам купу довідок про те, що ми проживаємо у службовій квартирі. І от раптом в один день усе змінилося на протилежне!\n    Коли мене з чоловіком та дітьми прописували до службової квартири, то академія надала до паспортного столу документи на цю квартиру. Тоді  ректор у клопотаннях  до паспортного столу, які маємо і досі,  писав: «працюють двірниками Академії і мешкають у службовій квартирі». А тепер, коли стали старими і комусь, як нам видається,  захотілося замість нас жити в цій квартирі, той же самий ректор вже пише протилежне: «зазначене приміщення не зареєстроване власником у встановленому законодавством порядку як житлове та, відповідно, таким не вважається».\n  Адміністрація запевняє, що  виселяти нас академію примушує міська влада. Я записалася на прийом до заступника мера, де мене запевнили, що мерія не надавала академії ніяких вказівок чи рекомендацій щодо нашого виселення. Там тільки похитали головою і сказали: ця проблема вирішується дуже просто:  ректору потрібно тільки написати відповідні клопотання, щоб по – новому надати статус службової квартири і виготовити документацію, а те, що будинок оголошено спадщиною України, не може бути перешкодою, багато житлових будинків мають такий статус. Будь – якому приміщенню, яке відповідає необхідним  нормам, можна надати статус службової квартири та виготовити необхідну документацію.\n   Ми написали кілька листів до ректора з проханням подати  таке  клопотання,  зміст якого я з найнятим мною юристом обговорила на прийомі в  замісника голови держміськадміністрації, але пан ректор не звертає на мої прохання ніякої уваги.  Коли були знищені, приховані  чи загублені папери на службову квартиру, де  мешкаю разом з чоловіком, то абсолютно немає ніяких проблем по – новому виготовити документи на цю квартиру. Владі міста лише потрібне відповідне  клопотання ректора, яке для нього  за наш кошт і написав найнятий нами юрист,  і яке ми вже кількома листами просимо підписати Андрія Володимировича, котрий написав  клопотання,  але зовсім іншого змісту.\n   Потім  адміністрація почала всім розповідати, що,  мовляв,  виселяє нас через те, що ми не платимо комунальні послуги. Але з першого дня поселення в службову квартиру ми згодні платити за комунальні послуги. Просто згідно домовленості з академією за всі роки проживання в квартирі замість сплати за користування комунальними послугами безкоштовно виконуємо роботу садівника та третього двірника.\n   Хай академія відкриє нам рахунок, на який ми зможемо вносити гроші за комунальні послуги! Як це роблять ті, хто проживають у студентському гуртожитку.\n   На нашу думку, при укладенні академією угод оренди з цими установами   паном ректором свідомо було приховано факт існування в будівлі академії  службової квартири та проживання прописаних  тут двірників з дітьми. Тож чи дійсні ці угоди?\n   Протягом усіх цих майже 30 років ми ні на один  день  не залишали без догляду подвір’я академії, бо жодного  разу,  відколи працюємо двірниками,  академія на час нашої відпустки не погоджувалася хоч тимчасово когось прийняти на роботу двірниками, доки ми перебуватимемо на відпочинку. Тож ми змушені були  продовжувати працювати, навіть перебуваючи у відпустках. Ось і зараз у нас десь близько 15 невикористаних відпусток. Нам немає ніякого смислу іти в відпустку, коли все одно  мусимо доглядати за подвір’ям академії.  У Києві є ще такі двірники, які беруть  відпустку, але продовжують   працювати? Переконана днем з вогнем таких, як ми, не знайти!\n   Протягом трьох років на нас постійно здійснюється тиск з метою виселення. Адміністрація академії приводить до нас у квартиру всі можливі комісії, які пишуть акти, що подобаються академії.\n   От і днями, у березні цього року за наказом пана ректора створено чергову комісію.\n   А остання перевірка була у нас у квартирі минулого тижня, 2 квітня,  Ми так і до кінця і не зрозуміли з якою  метою співробітники академії перевіряли нашу квартиру. Ніяких особливих пояснень перевіряючі нам не надали.\n    Такі дії адміністрації академії  призводять до значного погіршення нашого здоров’я. Я постійно ходжу на прийоми до лікарів. Мій чоловік проводив акцію протесту проти нашого виселення і під час своєї відпустки кілька тижнів стояв з транспарантами біля воріт академії, а адміністрація академії примусила мене в 30-градусну серпневу спеку прибирати і без того чисте подвір’я  з 5 до 18 години. Мені довелося проходити місячний курс лікування під крапельницями. Усі роки, відколи працюємо в академії,  ми, двірники, прочинаємо роботу з 5-ої або 6-ої години ранку.\n        Тоді я в перше за 30 років взяла лікарняний. А чоловік ще ні разу, слава Богу,  не брав лікарняний, бо нам ні на кого залишити двір академії.\n   У нас складається враження, що адміністрація академії сподівається, що через уже трирічний стрес ми просто помремо!\n  Спеціально вигадують усе нові і нові способи тиску на нас, щоб з нами щось трапилося!\n   Таке враження, що останні три роки в адміністрації академії одним з пріоритетних питань стало перетворення двірників на безхатьків! Дякуючи таким дивним старанням адміністрації ми опинилися в центрі уваги майже всіх співробітників та студентів академії. Усі з цікавістю чекають чи вдасться сумлінних трудівників перетворити на безхатьків! Це що одне з пріоритетних завдань академії?\n   Третій рік пан ректор  намагається нас виселити. Перший рік в одному листі пише про службову квартиру,  в якій проживаємо, як про нежитлове приміщення, а в іншому листі розповідає нам про те, що ми  не можемо  приватизувати службову квартиру, в якій проживаємо. Тільки десь рік як  пан Чебикін нарешті остаточно визначився і тепер нарешті пише про нашу квартиру, як про  нежитлове приміщення, хоч до цього майже 30  років писав про цю квартиру як про службову.\n",
				"\nМи маємо оригінали документів, в яких ректор пише про наше житло, як про службову квартиру. За клопотаннями пана Чебикіна двірникам, які проживали у цій квартирі перед нами, було надано окрему двокімнатну квартиру. Ми весь час запитуємо в адміністрації академії,  на якій підставі  двірники 10  років проживали та були прописані перед нами у цій квартирі, де нині живемо ми? Але майже в усіх відповідях адміністрація веде мову про наше проживання з 2011 року, коли ми вже прожили в цій квартирі 21 рік.\n   Ні від кого не можемо дізнатися,  на якій підставі попереднім двірникам академії, що проживали у цій квартирі перед нами,   покращили житлові умови, - надали у власність окрему квартиру. Коли нам нарешті дадуть відповідь, то отримаємо ще одне підтвердження , що попередні двірники проживали у службовій квартирі, як і ми, а не в аудиторії, як про це почав писати останній рік наш шановний пан ректор.\n   Певне, в міністерстві культури  є документи на цю квартиру, в якій ми проживаємо, але там не хочуть заперечувати неправдивим твердженням ректора, які Андрій Володимирович написав в офіційних документах, що, начебто,  тут  ніякої квартири немає, ми звичайні «самосьоли» - безхатьки, проживаємо в студентській аудиторії, він нас сюди не поселяв, не прописував і невідомо чому 30-й рік терпить.\n   Ми з чоловіком стояли на Майданах. Під час Майдану у нас в службовій квартирі проживало 18 учасників протестів з Тернопільської та Івано – Франківської областей. А тепер ми самі стоїмо біля воріт академії з акціями протесту проти нашого виселення і благаємо небайдужих громадян поставити підписи під нашими покликами про допомогу до керівників держави та міста, а адміністрація про три рази викликає поліцію, щоб відігнати нас від академії та не сприймає наші протести  всерйоз і тільки знущається, пропонуючи  нам проводити  акції протесту в проваллі поблизу.\n   Дуже прошу Вас,  коли у Вас немає часу  розібратися чи  захистити мене від виселення, то хоча б написати пару слів про те, що Ви особисто думаєте про дії пана ректора  щодо позбавлення нас житла, за яке ми надриваємося 30-й рік, працюючи двірниками!\n  Шановний пан ректор не звертає ніякої уваги на наші листи до нього і до всіх, до кого тільки можна з проханням припинити виселення.\n  Через нейтральну вичікувальну позицію влади  щодо нашого житлового питання та потурання ректору ми з дружиною стали майстрами по написанню листів з благаннями припинити наше виселення. Ректор робить з нас справжніх майстрів епістолярного жанру, ми продовжуємо писати листи до всіх можливих вищестоящих організацій і просимо втрутитися і призупинити наше виселення.  Завдяки нав’язливій ідеї Андрія Володимировича про наше виселення ми стали протестувальниками і готові будь – якої миті виставити транспаранти біля академії та в обідню перерву чи інший неробочий час виходити на протести.  Ким ще нам потрібно стати та що ще зробити, щоб  відомий та добре знаний в  країні академік і талановитий митець передумав робити нас безхатьками?\n   Коли після наших  неодноразових звернень, покликів про  допомогу,  влада країни та столиці  не впливає на шановного пана ректора, щоб припинив наше виселення, то ми плануємо звернутися до посольств розвинених країн та міжнародних організацій.\n  Усі, кому ми розповідаємо про своє горе, кажуть, що шановний пан ректор несправедливо вчиняє з сумлінними  старенькими двірниками, яких надумав виселити з єдиного житла, що ще мають. Про це мовчать тільки високопосадовці, до яких ми третій рік пишемо листи з проханням захистити нас від виселення.\n  Чому влада зі своїми арміями юристів завжди намагається стати на бік керівника,  а не простих трудівників?\n  Та як же нам до Вас достукатися?\n   Ми не знаємо, як ще привернути увагу високопосадовців до нашого горя!\n   Хоч хтось із влади в Україні може заступитися за нещасних старих двірників,  майже жебраків, які  половину свого життя віддали тяжкій фізичній роботі  у державному закладі, а на старості, як вдячність за 30-річну сумлінну працю, постійно вже третій рік отримують від авторитетного заслуженого та шанованого всіма державного службовця  вимоги виселитися з службової квартири, заради якої і працювали двірниками? \n  Що ще зробити? Щоб влада нарешті звернула на нас увагу та простягла руку про допомогу стареньким простим  сумлінним трудівникам?\n   Щоб влада нарешті звернула увагу на нашу житлову проблему?  Примусила ректора по – новому оформити документи на службову квартиру, в якій проживаємо.\n   Може вже хай шановний пан ректор дасть  нам спокій?\n   Навіщо нам на старості тріпати нерви?\n   Може  ми  всі сили тратитимемо на академію, внуків,  а мій чоловік ще й на написання книжок про корупцію, а не третій рік борсатимемося у втягнутих  нас академією розбірках, які віднімають останнє здоров’я та гроші на юристів!\n   Деякі з наших колег по роботі пояснюють наше виселення тим, що я з чоловіком підтримуємо дії місцевої активістки, яка і до вашого міністерства культури писали про порушення в роботі художньої академії.\n   Це що? Того, хто пише книжки про зло корупції, виселяють чиновники вищого навчального закладу, яких місцеві громадські активісти академії підозрюють у зловживаннях та порушеннях і пишуть про це у листах до контролюючих інстанцій?\n  Хтось може вплинути на шановного Андрія Володимировича, щоб він дав нам спокій, щоб ми більше тратили сил на дітей та внуків, на академію, а не на переживання та лікування?\n  Доки усе це терпіти від шановного пана ректора та його команди? \n   Невже і цей крик моєї душі та благання про допомогу до Вас мені нічим не зарадить?\n    Уклінно просимо Вас та благаємо вплинути на нашого шановного ректора, щоб  не виселяв нас! Попросіть  Андрій Володимирович не паплюжити своє ім’я, виселяючи сумлінних старих двірників.\n  Щоб пан ректор   по – новому виготовити  дивним чином втрачені документи на службову квартиру, де ми проживаємо, і закрити наше житлове питання. Або посилаючись на закони витребував нам квартиру. Закони згідно яких ректор має право звернутися до відповідних органів з проханням надати нам іншу квартиру ми неодноразово писали шановному пану ректору.\n  Будь ласка,  вельмишановний Євген Миколайович, допоможіть нам захиститися від виселення, або надайте нам іншу квартиру.\n  Зупиніть цей жах!\n  Щоб ми не писали листи зі скаргами, не тратили останнє здоров’я та гроші на захист від виселення з єдиного житла, яке маємо. \n  Щоб і далі спокійно працювали двірниками!\n  Вважайте цей наш лист криком душі, доведеної до відчаю!\n  Просимо Вас  хоч цього разу надати нам особисту відповідь на наш крик душі! Будь ласка, дайте свою оцінку того, що з нами відбувається.\n   Благаємо Вас відгукнутися на наше горе, яке замість вдячності за сумлінну працю отримуємо  на старості від пана Чебикіна!\n  У сім’ї всяке буває… Але навіщо відразу  виганяти з хати, коли є способи  без ніяких проблем вирішити  наше питання…\n\nЗ повагою та надією   \n\n11 квітня  2019 року\n\nЛещенко Г.П.\nЛещенко Г.І.\n\nP.S.\nНадсилаю вам, шановний Євгене  Миколайовичу, перший сигнальний екземпляр книги мого чоловіка, де опубліковано один з багатьох листів до Вас та до керівників  країни і столиці з покликом допомоги та захисту нас від  виселення. Книга  тільки готується до друку та видання, виправляється чи скорочується текст. Після видання  збираємося відправити книжки до крамниць та бібліотек країни.\n    У романі  чоловік фантазує  про те, до чого може призвести розгул корупція в Україні та про нечистих на руку чиновників, які ганьблять, грабують та душать нашу з Вами таку любиму Україну!\n"
			]
		}
	],
	"books": [
		{
			"id": 1,
			"title": "Порох і корупція або кому війна, кому мати рідна",
			"descr": "Мене, Надю, красуню та злодія, що не може й дня прожити без сексу та пригод і небезпек, разом з іншими злочинцями з мого детективного агентства уряд через погрози відправляє у зону військового конфлікту, де неймовірне пожвавлення агентів противника. \n\nЗмушена на відпочинок до теплих морів замість себе з коханцем - Президентом відправити двійника, а сама їду служити у контр- розвідку в зону військового конфлікту на Сході України, де виловлюю агентів противника; хочу витягти героя з оточення; стаю свідком, як батько вбиває сина; намагаюся допомогти журналісту, якому корупціонери винесли смертний вирок, бо вкрав компромат на Головнокомандуючого і має намір його оприлюднити; а в тилу противника хочу врятувати дитину колишнього полюбовника з пазурів спецслужби. \n\nРоздумую, як Президент втрачає свій шанс ввійти в історію, стає одним з найбільших корупціонерів на континенті, не гребує заробляти на війні та примножує корупцію…",
			"link": "https://drive.google.com/file/d/1wVXFALW4XlNcyzJN2xBgYK1Ontdpwf58/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fporoh.png?alt=media&token=2ccd1a6c-5744-403b-bd04-62995c26e0e2"
		},
		{
			"id": 2,
			"title": "Гей, Прем'єр-Міністр, годі красти або Донбас у серці назавжди",
			"descr": "Мене, Надю, директора приватного детективного агентства, красуню і злочинця, мої зарубіжні господарі примушують шукати компромат на керівника уряду, щоб його замінити своєю людиною. \n\nНамагаюся знайти докази причетності очільника уряду до вбивства його помічника, підозрюю, що щось відомого брату вбитого, який воює на Донбасі. До нього направляю агента, котрому доводиться стати героєм, рятувати добровольчий батальйон. \n\nЗакохуюся в іноземного військового кореспондента і стаю свідком дивного кохання між двома противниками по різні боки лінії розмежування. Яке майбутнє у палкої пристрасті? \n\nПроводячи розслідування, бачу героїзм під час бойових дій на Донбасі, роздумую про розгул корупції в Україні. А очільник уряду не перетворює країну на сильну державу, а лише контролює та вибудовує нові корупційні схеми для свого хазяїна - Президента…",
			"link": "https://drive.google.com/file/d/174y8KKfOHvr8813fE64Xt3ixJJ31ZssM/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fpremyer.png?alt=media&token=a03b50d0-9159-4a01-92fa-d07969630131"
		},
		{
			"id": 3,
			"title": "Мер столиці корупції або як тебе не обікрасти, Києве мій",
			"descr": "Я, Надя, приватний детектив, злодій, що не може й дня прожити без сексу, намагаюся врятувати живцем закопаного Мера Києва, свого коханця, й уникнути помсти наркомафії за вкрадені у неї гроші. \nДізнаюся про секретну операцію агентства по боротьбі з корупцією, що планує провокації щодо 100 високопосадовців, в основному столичної адміністрації, яким підіслані агенти збираються дати хабарі, та хочу за винагороду попередити нечистих на руку про небезпеку. \nЗакохуюся у напівбожевільного чиновника мерії, який уявляє себе розвідником у комендатурі Києва, окупованого корупціонерами. \nМене намагаються підставити, застрелити, розпродати моє прекрасне тіло на органи, замість себе під кулі доводиться підставляти двійника та серед небезпек і пригод встигаю до безтями закохуватися, не пропускати заняття сексом, робити дітей… \nА ще роздумую, що корупція зробила з столицею, мерією та адміністрацією Києва, а також і з усією Україною - Ненькою… \nУ книзі присутній молодіжний сленг з поясненнями.",
			"link": "https://drive.google.com/file/d/1U77IQcPnJFN73D_XbrT_lMjzl5rTdBc_/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fmer.png?alt=media&token=a5142bae-f5a6-4b46-a5cd-84093166dd9d"
		},
		{
			"id": 4,
			"title": "Ректор - батько корупції",
			"descr": "Я, Надя, приватний детектив, грабіжниця та німфоманка, опиняюся в центрі протистояння спецслужби і терористів, що хочуть убити Президента. А ще, щоб виправдати свою крадіжку грошей у керівника вишу, починаю шукати його скелети в шафі та бачу, що корупція зробила не тільки з ним та з його коханням, а й з Україною.",
			"link": "https://drive.google.com/file/d/1GzZBCndfiWdWTtQXm55cM-dagRQsMw0O/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Frektor.png?alt=media&token=3230cf3b-a7b3-40cf-96f9-e9c71df8afbf"
		},
		{
			"id": 5,
			"title": "Сміття Верховної Ради",
			"descr": "Давайте знайомитися. \n\nЯ, Надя, - приватний детектив. \n\nНепередбачувана, епатажна, сексуальна, безстрашна мисливиця за грішми. Завжди готова використати незаконні методи, щоб тільки добитися свого. \n\nПочитайте, до чого тільки призводить така диявольська суміш?",
			"link": "https://drive.google.com/file/d/1sMY0hJVRjwU6iHoGOFGoVj227TgYGlIJ/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fsmittia.png?alt=media&token=fbd38956-01bc-42bf-8442-d552d6deef36"
		},
		{
			"id": 6,
			"title": "Генеральний прокурор - цепний пес Президента",
			"descr": "Мене, Надю, директора приватного детективного агентства, красуню і злочинця, що не може й дня прожити без сексу, примушують розшукувати снайпера, котрий вбиває прокурорів Генеральної прокуратури по алфавіту, та розслідувати смерть громадської активістки. \n\nПід час пошуку вбивць попадаю в скрутне становище: втрачаю контроль над власним вкрай небезпечним двійником, а ще мене хоче вбити колишній розвідник. Бачу героїзм на війні, а в мирному житті – через бездіяльність прокурорів – розгул корупції й контрабанди, масовий незаконний видобуток бурштину. \n\nА Генпрокурор замість захисту прав і свобод людей, інтересів суспільства й держави, покриває корупціонерів, найперше, Президента; бере хабарі, переслідує критиків і реформаторів…",
			"link": "https://drive.google.com/file/d/1IpmXAqWjCd4gX2cx7CrKbwViilxAydWT/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fprokuror.png?alt=media&token=bdec0e72-82c2-4375-b80d-93397d175500"
		},
		{
			"id": 7,
			"title": "Ігри в маніяків або коли президент очолить корупцію",
			"descr": "Я, Надя, кращий приватний детектив країни, красуня, корупціонер і німфоманка, за наказом влади розшукую двох маніяків, за голови яких добряче платять. Монстри заочно змагаються між собою, влаштовують полювання на корупціонерів, злодіїв та їх оточення. Це призводить  до шокуючого навіть мене саму небаченого досі кохання! \n\nПо – звірячому вбито мою подругу - журналістку, борця з корупцією, а як замовника заарештовують коханого. \n\nПотім випадково знайомлюся та до безтями закохуюсь у шпигуна, що працює на мою рідну сестру, керівника розвідки тимчасово недружньої до України держави. \n\nУсе це призводить до найбільшої трагедії мого життя…",
			"link": "https://drive.google.com/file/d/1FtS9ZOlDFehWy6OODsTkbkrHVc2VAxLQ/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fmaniak.png?alt=media&token=65a95581-855b-48e0-afe5-e54328d39fff"
		},
		{
			"id": 8,
			"title": "Корупція моє ремесло",
			"descr": "Давайте знайомитися! \n\nЯ, Надя, - приватний детектив! \n\nНепередбачувана, епатажна, сексуальна, безстрашна мисливиця за головами вбивць. Завжди готова використати в роботі незаконні методи, щоб тільки добитися свого. Та й злочини розкриваю не стільки за допомогою криміналістики чи дедуктивного методу, а завдяки зв’язкам з кримінальним світом і численним інформаторам. \n\nПочитайте, до чого це все тільки призводить…",
			"link": "https://drive.google.com/file/d/1PehpJ_q1tt37GiL7LL_uIWjOkd_DF-Rk/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fremeslo.png?alt=media&token=16f6db13-21a8-4365-9212-5dd7a72725ad"
		},
		{
			"id": 9,
			"title": "Страта журналістки",
			"descr": "Я, Надя, кращий приватний детектив країни, отримую звістку про те, що жорстоко вбито мою подругу-журналістку, борця з корупцією…  \n\nПо цій справі, як замовника вбивства, заарештовують мого коханого, який відразу в усьому зізнається. Влада рапортує про розкриття резонансного вбивства. А хрещений батько мафії виносить йому смертний вирок… \n\nНезважаючи ні на що, вирішую витягти коханого з в’язниці та врятувати милому життя…  \n\nУсе це може стати страшною трагедією…",
			"link": "https://drive.google.com/file/d/1FlrQ4bnVlxs_GdPJpj7LWpX-rVzBlsEI/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fstrata.png?alt=media&token=46796604-25da-4b67-bf6c-5282433b3b08"
		},
		{
			"id": 10,
			"title": "Корупціонер, який розбив моє серце",
			"descr": "Я, Надя, кращий приватний детектив країни, випадково знайомлюся та до безтями закохуюсь у вкрай небезпечного корупціонера - шпигуна, який працює на мою рідну сестру, керівника розвідки тимчасово недружньої до України держави. \n\nМій коханий проник до найвищих ешелонів влади, знає головні державні таємниці, сіє корупцію та безлад в Україні. \n\nАгента активно розшукують спецслужби, пропонують за нього величезні гроші. Підозрюючи, що мені відомо ім’я зрадника, контррозвідці вдається підключити до пошуку мою найближчу подругу та сестру по батькові, про існування якої ніколи навіть не здогадувалася… \n\nУсе це призводить до найбільшої трагедії мого життя…",
			"link": "https://drive.google.com/file/d/1YWqYTO2n9TrIdrNeVq-TugBCUqqUm77c/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fkorupcioner.png?alt=media&token=71ee50cf-a6d8-4d52-9762-530d361fb38e"
		},
		{
			"id": 11,
			"title": "Бумеранг",
			"descr": "В центре повествования – сирота, которую влюблённый в неё рассказчик уговаривает полюбить богача, чтобы осуществить её мечту.\n\nКнига о любви – радости и счастье, горе и страданиях, секретах и тайнах ...",
			"link": "https://drive.google.com/file/d/12eTWTBHyWe1krtZQmVcOB3QGAbA3mszv/view?usp=drive_link",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fbumerang.png?alt=media&token=c16dec65-a1e3-4420-820f-173eee4ba9be"
		}
	],
	"blog": [
		{
			"id": 1,
			"title": "Моя боротьба",
			"img": "https://firebasestorage.googleapis.com/v0/b/grigory-leshchenko.appspot.com/o/photo%2Fmoya-borotba-blog.jpg?alt=media&token=eac989ca-bf8a-4156-8d59-8128daa762d8",
			"text": "З початку здобуття незалежності майже три десятиліття колишня українська влада через жадібність та клептоманію, а ще від безкарності та нашого мовчазного потурання  переконували світ та власний народ, що успішно бореться з корупцією, але натомість виганяла  чимало нещасних з хати, з країни;  через депресію, злидні, неналежну медичну допомогу та малі зарплати й  пенсії  гнала тисячами на кладовище та примушувала мільйони  українців виїжджати за кордон на заробітки та шукати кращого життя, щоб нікому було протистояти  могутнім злодіям та красномовним брехунам.\n\nІноді доходить до того, що дехто, з ким спілкуюся,  взагалі,  вже втратив почуття не такої вже й поганої, як хотіли б противники нашої держави, реальності і не бачить різниці між владою і корупцією.\n\nГоловний аргумент завжди один і той:  чому  й  досі у нас не посадили жодного з високопоставлених чиновників, нинішніх чи минулих, які дратують  усіх  незліченними  багатствами  чи в  своїх електронних деклараціях хизуються накраденими у народу за роки незалежності своїми фантастичними статками?\n\nКорупція, як єдиний  живий організм. Тож і хоча б для видимості боротьби з собою добровільно ніяк не насмілиться відрізати собі навіть клаптик мізинчика, який щодня хабарами чи нескінченними хитромудрими законними схема обдирає та грабує всіх нас, українців.\n\nКоли ніхто не дуже хоче писати про це в своїх художніх творах, то довелося мені, вже діду без гроша в кишені, але ще з інтересом  до життя. Ще можу тримати в руках кулькову ручку та мітлу, щоб вимітати з подвір’я академії та країни сміття, яке заважає нам жити."
		}
	]
}